const PLAYERS = {
  "10910LS": "Илия Арсенов",
  "77777OK": "Орлин Крумов",
  "17777OK": "Янита Табакова",
  "17777NL": "Боян Александров",
  "10308RT": "Вихрен Стоев",
  "12123RR": "Васил Митевски",
  "11111OK": "Галин Иванов",  
  "22222OK": "Криси Раева",
  "33333OK": "Орлин Крумов",
  "44444OK": "Младен Рондев",
  "55555OK": "Слави Ненчев",
  "66666OK": "Виктор Димитров",
  "52161RS": "Ани Иванова",
  "41221LL": "Димитър Димитров",
  "50723SS": "Бистра Савова",
  "41239YZ": "Евтим Димитров",
  "42231LR": "Божидара Захариева",
  "51978ST": "Деян Рангелов",
  "23214ZY": "Бояна Бончева",
  "62342WV": "Никола Ташев",
  "50821VR": "Бояна Парапински",
  "48210ZW": "Милко Парапински",
  "28123LW": "Виктория Петрова",
  "34712VV": "Петър Чилев",
  "56129JY": "Даниела Герджикова",
  "42823LL": "Даниела Илиева",
  "38234YW": "Йордан Байчев",
  "56123RL": "Дарина Милева",
  "76234LL": "Николай Колев",
  "71023LG": "Дафина Бошнакова",
  "56123NG": "Георги Караманев",
  "42098YG": "Десислава Йорданова",
  "83212WG": "Трифон Вълков",
  "10513NZ": "Диана Блажева",
  "11401SN": "Наско Станимиров",
  "76239WV": "Иван Мичев",
  "30067RR": "Лиляна Бончева",
  "62309SR": "Георги Георгиев",
  "43089VR": "Майа Апостолова",
  "62134LW": "Петър Георгиев",
  "45093LW": "Маргарита Джонгова",
  "42812DW": "Мария Тенева",
  "72134NN": "Десислав Тенев",
  "45123GL": "Георги Игнатов",
  "42068DD": "Миглена Драганова",
  "61541RG": "Моника Атанасова",
  "45129LL": "Петринка Крачанова",
  "81291YY": "Иван Крачанов",
  "42127YW": "Петя Владимирова",
  "32298GG": "Красимир Стоянов",
  "30610RG": "Радослава Пройчева",
  "71277NY": "Емил Наумов",
  "17121AN": "Татяна Пенева",
  "11606ER": "Петър Цурев",
  "10403ET": "Гено Петров",
  "10103NN": "Анка Ганчева",
  "111807TA": "Стефан Иванов",
  "32673II": "Григор Григоров",
  "10202OS": "Борис Русев",
  "11313IN": "Мира Пантева",
  "11802ED": "Севдалина Тодорова",
  "10105TA": "Атанас Атанасов",
  "11803PI": "Спас Пейчев",
  "10307RS": "Виолета Георгиева",
  "10404OD": "Георги Радулов",
  "11902IM": "Тихомир Семов",
  "10901VI": "Иван Христов",
  "10104NR": "Антон Щерев",
  "11801VM": "Светослав Чимев",
  "10309LK": "Владимир Бекяров",
  "10915VK": "Ивайло Дуков",
  "10803OL": "Зорка Желязкова",
  "10907VC": "Иван Цочев",
  "10405EM": "Георги Симеонов",
  "11305AK": "Марин Николов",
  "10506EN": "Деница Динева",
  "11102II": "Кирил Бейдов",
  "12203RK": "Христомир Раков",
  "113098AL": "Мария Чулова",
  "10904VN": "Иван Пантев",
  "10904VR": "Иван Пантев - бонус игра",
  "11313VT": "Иванка Митова",
  "11104IA": "Кирил Младенов",
  "10902VI": "Иван Клисаров",
  "10402AL": "Галя Лалева",
  "10509EM": "Деян Димитров",
  "11111RK": "Красимир Вуков",
  "10107NE": "Андрей Янев",
  "11603AA": "Павлина Джамбазова",
  "11805TN": "Станимир Генев",
  "11805TR": "Станимир Генев - бонус игра",
  "10601LO": "Ели Георгиева",
  "10514DE": "Димитър Георгиев",
  "11002ON": "Йордан Пенчев",
  "10802LA": "Златан Анастасов",
  "10515IP": "Димитър Шопов",
  "12101IC": "Филка Гечева",
  "10512IR": "Диана Караманолева",
  "11101AI": "Катерина Бейчева",
  "11604EN": "Петър Генчев",
  "10520IS": "Димо Русев",
  "10108IP": "Айхан Топал",
  "10102KR": "Аксиния Маринова",
  "10109LN": "Александър Мендов",
  "10303EA": "Веселин Младенов",
  "10310SN": "Васил Цанев",
  "11309RR": "Мая Михайлова",  
  "10201ST": "Бисер Станиславов"
};























