const PLAYERS = {
  "10910LS": "Илия Арсенов",
  "77777OK": "Орлин Крумов",
  "17777OK": "Янита Табакова",
  "11111OK": "Галин Иванов",  
  "22222OK": "Криси Раева",
  "33333OK": "Орлин Крумов",
  "44444OK": "Младен Рондев",
  "55555OK": "Слави Ненчев",
  "66666OK": "Виктор Димитров",
  "12412LA": "Пламен Младенов",
  "11309AH": "Мая Михайлова",
  "17121AN": "Татяна Пенева",
  "11606ER": "Петър Цурев",
  "10403ET": "Гено Петров",
  "10103NN": "Анка Ганчева",
  "32673II": "Григор Григоров",
  "13143EN": "Десо Тенев",
  "10202OS": "Борис Русев",
  "11313IN": "Мира Пантева",
  "11802ED": "Севдалина Тодорова",
  "10105TA": "Атанас Атанасов",
  "11803PI": "Спас Пейчев",
  "10404OD": "Георги Радулов",
  "11902IM": "Тихомир Семов",
  "10901VI": "Иван Христов",
  "10104NR": "Антон Щерев",
  "11801VM": "Светослав Чимев",
  "10309LK": "Владимир Бекяров",
  "10915VK": "Ивайло Дуков",
  "10803OL": "Зорка Желязкова",
  "10907VC": "Иван Цочев",
  "10405EM": "Георги Симеонов",
  "11305AK": "Марин Николов",
  "10506EN": "Деница Динева",
  "11102II": "Кирил Бейдов",
  "12203RK": "Христомир Раков",
  "113098AL": "Мария Чулова",
  "10904VN": "Иван Пантев",
  "11313VT": "Иванка Митова",
  "11104IA": "Кирил Младенов",
  "10902VI": "Иван Клисаров",
  "10402AL": "Галя Лалева",
  "10509EM": "Деян Димитров",
  "11111RK": "Красимир Вуков",
  "10107NE": "Андрей Янев",
  "11603AA": "Павлина Джамбазова",
  "11805TN": "Станимир Генев",
  "10601LO": "Ели Георгиева",
  "10514DE": "Димитър Георгиев",
  "11002ON": "Йордан Пенчев",
  "10802LA": "Златан Анастасов",
  "10515IP": "Димитър Шопов",
  "12101IC": "Филка Гечева",
  "10512IR": "Диана Караманолева",
  "11101AI": "Катерина Бейчева",
  "11604EN": "Петър Генчев",
  "10520IS": "Димо Русев",
  "10108IP": "Айхан Топал",
  "10102KR": "Аксиния Маринова",
  "10109LN": "Александър Мендов",
  "10303EA": "Веселин Младенов"
};











